# О нас

Источник: https://career.magtu.ru/o-nas/

## Основной текст

Миссия центра карьеры МГТУ им. Г. И. Носова – создать пространство для формирования и реализации успешной личности.

Мы понимаем, что поиск работы – это нелегко, поэтому хотим помочь тебе с профориентацией и выбором собственного пути.

Совместно с партнёрами вуза мы помогаем студентам и выпускникам нашего университета:

- найти и пройти практику в интересных компаниях;
- найти подходящие стажировки и вакансии;
- найти подходящую подработку во время учебы;
- продумать свой карьерный путь на несколько лет вперёд;
- найти работу своей мечты, которая приносит пользу, удовольствие и деньги;
- создать взаимовыгодное сотрудничество с партнерами и работодателями.

Контактный номер: +7 (800)-100-19-34

