# Консультация

Источник: https://career.magtu.ru/studentu/konsultacziya/

## Основной текст

Центр карьеры и взаимодействия с партнерами МГТУ им. Г. И. Носова проводит бесплатные индивидуальные консультации студентов по карьерным вопросам: помощь в составлении резюме и сопроводительных писем, прохождение интервью и т.д.

## Карьерная консультация

Это форма записи на индивидуальную карьерную консультацию. После заполнения формы мы свяжемся для подтверждения и подбора наиболее удобного времени для разговора.

